/*
  ServicesMenu.strings
  GoAgentX

  Created by Xu Jiwei on 1/18/14.
  Copyright (c) 2014 GoAgentX.com. All rights reserved.
*/

"Add to GoAgentX Rules using Direct Connection" = "添加到 GoAgentX 规则列表并使用“直接连接”";

"Add to GoAgentX Rules using Running Profiles" = "添加到 GoAgentX 规则列表并使用“运行中的服务配置”";
